[
  {
    "author": "Rumi",
    "quote": "You are not just the drop in the ocean, but the entire ocean in each drop."
  },
  {
    "author": "Lao Tzu",
    "quote": "The sage does not attempt anything very big, and thus achieves greatness."
  },
  {
    "author": "Zen Proverb",
    "quote": "You are perfect as you are, and you could use a little improvement."
  },
  {
    "author": "Eckhart Tolle",
    "quote": "The present moment is the only time over which we have dominion."
  },
  {
    "author": "Alan Watts",
    "quote": "The meaning of life is just to be alive. It is so plain and so obvious and so simple."
  },
  {
    "author": "Buddha",
    "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment."
  },
  {
    "author": "Thich Nhat Hanh",
    "quote": "Walk as if you are kissing the Earth with your feet."
  },
  {
    "author": "Chuang Tzu",
    "quote": "The perfect man uses his mind like a mirror - grasping nothing, refusing nothing."
  },
  {
    "author": "Rumi",
    "quote": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself."
  },
  {
    "author": "Zen Master Huang Po",
    "quote": "Your everyday mind - that is the Way!"
  },
  {
    "author": "Osho",
    "quote": "Experience life in all possible ways - good-bad, bitter-sweet, dark-light, summer-winter. Experience all the dualities."
  },
  {
    "author": "Lao Tzu",
    "quote": "At the center of your being you have the answer; you know who you are and you know what you want."
  },
  {
    "author": "Dogen",
    "quote": "To study the Buddha Way is to study the self. To study the self is to forget the self."
  },
  {
    "author": "Pema Chödrön",
    "quote": "Nothing ever goes away until it has taught us what we need to know."
  },
  {
    "author": "Ramana Maharshi",
    "quote": "Your own Self-realization is the greatest service you can render the world."
  },
  {
    "author": "Zen Saying",
    "quote": "Before enlightenment, chop wood, carry water. After enlightenment, chop wood, carry water."
  },
  {
    "author": "Jiddu Krishnamurti",
    "quote": "Truth is a pathless land."
  },
  {
    "author": "Mooji",
    "quote": "Don't worry about enlightenment. Sit down wherever you are and listen to the wind singing in your veins."
  },
  {
    "author": "Hafez",
    "quote": "I wish I could show you, when you are lonely or in darkness, the astonishing light of your own being."
  },
  {
    "author": "Basho",
    "quote": "Do not seek to follow in the footsteps of the wise. Seek what they sought."
  },
  {
    "author": "Terry Pratchett",
    "quote": "The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it."
  },
  {
    "author": "Douglas Adams",
    "quote": "I love deadlines. I like the whooshing sound they make as they fly by."
  },
  {
    "author": "Oscar Wilde",
    "quote": "I can resist everything except temptation."
  },
  {
    "author": "Groucho Marx",
    "quote": "I don't want to belong to any club that would accept me as one of its members."
  },
  {
    "author": "Steven Wright",
    "quote": "I haven't slept for ten days, because that would be too long."
  },
  {
    "author": "Ambrose Bierce",
    "quote": "War is God's way of teaching Americans geography."
  },
  {
    "author": "Mark Twain",
    "quote": "The reports of my death have been greatly exaggerated."
  },
  {
    "author": "Voltaire",
    "quote": "Common sense is not so common."
  },
  {
    "author": "George Carlin",
    "quote": "Think of how stupid the average person is, and realize half of them are stupider than that."
  },
  {
    "author": "Winston Churchill",
    "quote": "I am prepared to meet my Maker. Whether my Maker is prepared for the great ordeal of meeting me is another matter entirely."
  },
  {
    "author": "Dorothy Parker",
    "quote": "I'd rather have a bottle in front of me than a frontal lobotomy."
  },
  {
    "author": "Woody Allen",
    "quote": "I'm not afraid to die. I just don't want to be there when it happens."
  },
  {
    "author": "Mae West",
    "quote": "I generally avoid temptation unless I can't resist it."
  },
  {
    "author": "Benjamin Franklin",
    "quote": "Beer is proof that God loves us and wants us to be happy."
  },
  {
    "author": "Yogi Berra",
    "quote": "Nobody goes there anymore. It's too crowded."
  },
  {
    "author": "Unknown",
    "quote": "The early bird might get the worm, but the second mouse gets the cheese."
  },
  {
    "author": "Robert Frost",
    "quote": "A bank is a place where they lend you an umbrella in fair weather and ask for it back when it begins to rain."
  },
  {
    "author": "Unknown",
    "quote": "If you think nobody cares if you're alive, try missing a couple of car payments."
  },
  {
    "author": "Unknown",
    "quote": "The road to success is always under construction."
  },
  {
    "author": "Unknown",
    "quote": "Time flies like an arrow; fruit flies like a banana."
  }
]